
/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "5"; */
"5.title" = "Porta tutto in primo piano";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "19"; */
"19.title" = "Finestra";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "23"; */
"23.title" = "Riduci a icona";

/* Class = "NSMenu"; title = "Window"; ObjectID = "24"; */
"24.title" = "Finestra";

/* Class = "NSMenu"; title = "AMainMenu"; ObjectID = "29"; */
"29.title" = "AMainMenu";

/* Class = "NSMenuItem"; title = "NewApplication"; ObjectID = "56"; */
"56.title" = "NewApplication";

/* Class = "NSMenu"; title = "NewApplication"; ObjectID = "57"; */
"57.title" = "NewApplication";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "103"; */
"103.title" = "Aiuto";

/* Class = "NSMenu"; title = "Help"; ObjectID = "106"; */
"106.title" = "Aiuto";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"130.title" = "Servizi";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "131"; */
"131.title" = "Servizi";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"145.title" = "Nascondi altre";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"150.title" = "Mostra tutte";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "239"; */
"239.title" = "Ridimensiona";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "472"; */
"472.title" = "Composizione";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "473"; */
"473.title" = "Composizione";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "474"; */
"474.title" = "Annulla";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "477"; */
"477.title" = "Taglia";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "478"; */
"478.title" = "Copia";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "479"; */
"479.title" = "Incolla";
